{
  "general": {
    "name": "Junior Informatique Marseille",
    "sigle": "JIM",
    "slogan": "Millésimez votre empreinte numérique"
  },

  "links": {
    "pages": {
      "home": "Accueil",
      "services": "Prestations",
      "about": "Qui sommes-nous ?",
      "contact": "Restons en contact !",
      "leaflet": "Plaquette",
      "legals": "Mentions légales"
    },
    "address": [
      "163, avenue de Luminy ",
      "13009 Marseille 9 ",
      "UFR Sciences"
    ],
    "linkedin": "https://www.linkedin.com/company/jim-conseil",
    "mail": "contact@jim-conseil.fr",
    "siren": "851 985 846 00019",
    "copyrights": "© 2019 | Junior Informatique Marseille. Tous droits réservés."
  },

  "key_numbers": {
    "title": "Quelques chiffres...",
    "content": [
      {
        "title": "Membres permanents",
        "count": 3
      },
      {
        "title": "Étudiants-ingénieurs",
        "count": 650
      },
      {
        "title": "Enseignants-chercheurs",
        "count": 84
      },
      {
        "title": "Pôles de recherche",
        "count": 4
      }
    ]
  },

  "about": {
    "title" : "Qu'est ce que JIM ?",
    "description": [
      "Junior Informatique Marseille - JIM - est une association au service des entreprises gérée par des étudiants du master informatique d’Aix-Marseille Université. Depuis 2018, le master rassemble l’intégralité des spécialités informatiques enseignées dans la région, ce qui nous permet de vous proposer la solution la plus adaptée à vos exigences.",
      "Nous vous offrons un large éventail de services correspondant aux compétences et savoir-faire des élèves : ingénierie du logiciel (site internet, application de bureau ou mobile), sécurité informatique, base de données, nettoyage des données, modélisation et animations 3D, intelligence artificielle et apprentissage automatique, implémentation d’outils relevant du langage naturel, traduction de documents techniques en anglais, étude de marché et de faisabilité pour un projet informatique.",
      "Les missions que vous nous confiez sont proposées par l’équipe stratégique de l’association aux élèves de la formation. Nous formons le groupe de travail et encadrons les étudiants réalisant ces prestations. De plus, ces derniers bénéficient de l'expertise des enseignants-chercheurs et du matériel du laboratoire informatique."
    ]
  },

  "methodology": {
    "title": "Notre méthodologie",
    "content": [
      {
        "step": 1,
        "title": "Prise de contact",
        "content": "Un Junior Consultant membre du pôle stratégique vous rappelle sous 48h pour comprendre vos problématiques, vos attentes et vos impératifs. La prise de contact peut être physique, téléphonique ou par visioconférence."
      },
      {
        "step": 2,
        "title": "Avant-projet",
        "content": "Nous formons l’équipe de Junior Consultants la plus pertinente pour votre projet. Sous 5 jours ouvrés, nous vous présentons l’équipe projet, la méthodologie employée, les délais et le budget adapté à votre demande."
      },
      {
        "step": 3,
        "title": "Phase terrain",
        "content": "Tout au long du projet, l’équipe projet et un responsable stratégique vous accompagne afin de maintenir vos objectifs au centre de nos réalisations. Nous choisissons avec vous des résultats intermédiaires pour valider chaque phase avant de commencer la suivante."
      },
      {
        "step": 4,
        "title": "Remise et déploiement du livrable",
        "content": "Nous vous présentons les résultats finaux et élaborons avec vous une stratégie de suivi après-projet."
      }
    ]
  },

  "team": {
    "title": "Venez nous rencontrer !",
    "description": "Blablabla",
    "content": [
      {
        "name": "Hippolyte L. DEBERNARDI",
        "position": "Président",
        "linkedin": "https://www.linkedin.com/in/hippolyte-debernardi/"
      },
      {
        "name": "Toni GARCIA",
        "position": "Trésorier",
        "linkedin": "https://www.linkedin.com/in/toni-garcia-2259a115a/"
      },
      {
        "name": "Rachel GLAISE",
        "position": "Secrétaire générale",
        "linkedin": "https://www.linkedin.com/in/rachel-glaise-30352a123/"
      }
    ]
  },

  "partners": {
    "title": "Nos partenaires",
    "description": "Blablabla",
    "content": [
      {
        "name": "Aix-Marseille Université",
        "description": "Blablabla",
        "link": "https://formations.univ-amu.fr/ME5SIN.html"
      }
    ]
  },

  "services": {
    "title": "Nos prestations",
    "description": "Blablabla...",
    "content": [
      {
        "title": "Données",
        "description": "Les élèves ingénieurs en génie logiciel ainsi que ceux en intelligence artificielle et apprentissage automatique vous garantissent des résultats à la hauteur de vos attentes en utilisant des outils reconnus - SQL, Python, Talent. Nous étudions l'algèbre relationnelle tout au long de nos études : vous utilisez déjà un autre outil ? Nous nous adaptons.",
        "objectives": "Améliorer la qualité de vos données afin d'augmenter votre efficacité en matière de prise de décision, de votre gestion relation client ou encore de votre maîtrise du risque.",
        "projects": "Optimiser la distribution d'un produit commercial.",
        "keywords": "Intelligence artificielle, Big Data, Intégration des données, Génie logiciel."
      },
      {
        "title": "Langage naturel",
        "description": "Nous créons pour vous les outils les plus pertinents : traduction automatique ciblée, reconnaissance d’entités, synthèse automatique de texte, reconnaissance automatique de la parole, etc.",
        "objectives": "Réduire votre temps de traitement d’une information relevant du langage naturel.",
        "projects": [
          "Chatbox, voicebox",
          "Traduction ciblée",
          "Proposition automatique de catégories",
          "Ontolongie pour un hôpital"
        ],
        "keywords": "Intelligence artificielle, traduction automatique, synthèse automatique de texte, reconnaissance automatique de la parole."
      },
      {
        "title": "Réseaux et sécurité",
        "description": "Les élèves ingénieurs en sécurité informatique suivent un parcours labellisé SecNumedu délivré par l’ANSSI qui vous garantissent la fiabilité de vos services.",
        "objectives": "Accroître votre confiance en vos infrastructures et logiciels.",
        "projects": [
          "Installation d’un proxy, développement d’une architecture JEE.",
          "Tests d'intrusion",
          "Sécurisation d'un serveur ou d'un logiciel",
          "Preuves de programme",
          "Failles, méthodologie de tests"
        ],
        "keywords": "Sécurité réseau, architecture JEE, failles informatiques, preuves de programme, méthodologie de tests, tests d’intrusion."
      },
      {
        "title": "Applications & logiciels",
        "description": "Vous avez une idée, un concept, un process à développer ? Parlons-en ensemble, nous vous proposons tout type de solution technique : module pour un logiciel existant, architecture orientée données (Cloud, SOA, Business process), conception et réalisation d'applications, exploiter les données hétérogènes et multi-sources. Big Data, XML, NoSQL. Optimisation & implémentation d'un algorithme connu, Parallélisation d'un algorithme. Algorithme à performances garanties.",
        "objectives": "Concrétisez vos idées & concepts par une solution informatique.",
        "projects": [
          "Logiciel de gestion interne à votre entreprise",
          "Logiciel commercial",
          "Module pour votre logiciel déjà existant"
        ],
        "keywords": "Développement, communication technique"
      },
      {
        "title": "Développement WEB",
        "text": "Création de site WEB aussi bien vitrine que commercial et aide pour le référencement sur les moteurs de recherche.",
        "objectives": "Permettre une meilleure visibilité pour votre entreprise ou votre association.",
        "projects": [
          "Réalisation d'un site web responsive",
          "Réalisation d'un site web sur le modèle applicatif (SPA)",
          "Publicité & référencement"
        ],
        "keywords": "Visibilité, start-up, publicité"
      },
      {
        "title": "Informatisation d'une association ou entreprise",
        "description": "Mises à jour, Installation & réinstallation de système d'exploitation. Gestion matérielle",
        "objectives": "TODO",
        "projects": "TODO",
        "keywords": "TODO"
      },
      {
        "title": "Modélisation & animation 3D",
        "description": "Nous étudions les méthodes d'analyses existantes et proposons nos propres solutions en fonction de vos besoins afin d'obtenir les resultats que vous attendez.",
        "objectives": "Appliquer des algorithmes et des calculs sur des maillages 3D afin d'extraire des informations pertinentes ou améliorer la structure du maillage pour optimiser les résultats. Créer des maillages 3D de toute pièce ou non, selon la demande éffectuée, ou animer ces derniers.",
        "projects": "Segmentation de maillage, Calcul de distance géodésique, Analyse de courbure, Décimation, Retriangulisation, Voxelisation d'un maillage, Modélisation d'une forme 3D sous forme de maillage, Animation d'un maillage, Génération automatique de forme 3D ...",
        "keywords": "Maillage, 3D, OpenMesh, Algorithme"
      }
    ]
  }
}
